<?
$title = "เขาใหญ่ อาร์ต มิวเซียม";

$content = <<<END

  <div class="container">
    <div class="row" >
      <div class="col-lg-12">
        <center><h1 class="page-header">เขาใหญ่ อาร์ต มิวเซียม</h1></center>
        <ol class="breadcrumb">
          <li><a href="index.html">หน้าแรก</a></li>
          <li class="active">เขาใหญ่ อาร์ต มิวเซียม</li>
        </ol>
      </div>
        <div class="row">
          <div class="col-md-6 " >
          <center><img src="http://travel.mthai.com/wp-content/uploads/2015/03/Khao-Yai-Art-Museum-082233.jpeg" class="img-thumbnail" alt="Cinque Terre" width="500" height="400"></img></center>
          <center>ขออนุญาตใช้ภาพเพื่อการศึกษา</center>
        </div>
        <div class="col-md-5 ">
          <font size="3">
            <br><b>เขาใหญ่ อาร์ต มิวเซียม</b>  เป็นพิพิธภัณฑ์ส่วนตัวของคุณพงษ์ชัย จินดาสุข นักธุรกิจผู้เป็นเจ้าของกิจการต่างๆ ในเครือจินดาสุขกรุ๊ป พิพิธภัณฑ์แห่งนี้เป็นสถานที่เก็บรวบรวมงานศิลปะที่คุณพงษ์ชัยสะสมไว้ มีทั้งภาพวาดจากฝีมือศิลปินชั้นครูระดับประเทศหลายร้อยภาพ รวมถึงงานประติมากรรมอีกจำนวนมาก ซึ่งทั้งหมดนี้ เปิดให้นักท่องเที่ยวเข้าชมฟรีโดยไม่เสียค่าใช้จ่ายใดๆ ทั้งสิ้น  เขาใหญ่ อาร์ต มิวเซียม  สร้างขึ้นบนเนื้อที่กว่า 20 ไร่ ของตำบลหมูสี อำเภอปากช่อง จังหวัดนครราชสีมา ไม่ไกลจากอุทยานแห่งชาติเขาใหญ่เท่าใดนัก ภายในพื้นที่ทั้งหมดประกอบด้วยอาคารหอศิลป์ขนาดใหญ่กว่า 1,700 ตารางเมตร และมีสวนประติมากรรมอยู่ด้านหน้า ภายใน  "อาคารหอศิลป์"
          </font>
        </div>
      </div>
      <br>
    </div>
  </div>

END;

include __DIR__ . '/layouts/default.php';
