<?
$title = "การเดินทาง";

$content = <<<END

<div class="container">
  <div class="row" >
    <div class="col-lg-12" >
      <h1 class="page-header"><center>การเดินทาง<center></h1>
        <ol class="breadcrumb">
          <li><a href="index.html">หน้าแรก</a></li>
          <li class="active">การเดินทาง</li>
        </ol>
    </div>

    <div class="row">
      <div class="col-md-6 " >
        <br>
        <center><img class="img-thumbnail" src="http://3.bp.blogspot.com/-oUZKb6aMgbg/VeRV8Sn2KfI/AAAAAAAABEs/Windiyiq0HI/s1600/11947491_1022050494493525_572722010158951533_n.jpg" alt="Cinque Terre" width="500" height="400"></img></center>
        <center>ขออนุญาตใช้ภาพเพื่อการศึกษา</center><br>
      </div>


      <div class="col-md-5 " >
      <font size="3">
          <br><font size="4"><b>เส้นทางแนะนำ</b></font>
          <br>
          <p><b>1.รถยนต</b>์ จากกรุงเทพฯ เดินทางไปนครราชสีมาได้หลายเส้นทาง เส้นทางที่นิยมที่สุดคือ จากกรุงเทพฯ ใช้ทางหลวง หมายเลข 1 (พหลโยธิน) แยกเข้าทางหลวงหมายเลข 2 (มิตรภาพ) ที่สระบุรี ไปจนถึงนครราชสีมา รวมระยะทาง ประมาณ 259 กิโลเมตร อีกเส้นทางคือ จากกรุงเทพฯ ผ่านมีนบุรี ฉะเชิงเทรา พนมสารคาม กบินทร์บุรี ปักธงชัย ถึงนครราชสีมา รวมระยะทางประมาณ 273 กิโลเมตร หรืออาจเลือกใช้เส้นทางรังสิต-นครนายก ต่อทางหลวง หมายเลข 33 ไปกบินทร์บุรี แล้วแยกเข้าทางหลวงหมายเลข 304 ผ่านวังน้ำเขียว ปักธงชัย เข้านครราชสีมา</p>
          <p><b>2.รถโดยสารประจำทาง</b> บริษัท ขนส่ง จำกัด มีรถโดยสารทั้งรถธรรมดาและรถปรับอากาศ ออกจาก สถานีขนส่งหมอชิต 2 ไปนครราชสีมาทุกวันและตลอดทั้งวัน</p>
          <p><b>3.รถไฟ</b> มีรถไฟออกจากสถานีรถไฟกรุงเทพฯ (หัวลำโพง) ไปนครราชสีมาทุกวัน รายละเอียดสอบถามที่หน่วย โทร. 1690</p>
          <p><b>4.เครื่องบิน</b> มีสายการบินขนาดเล็ก 32 ที่นั่ง Happy Air บินตรงจากนครราชสีมา - เชียงใหม่ , นครราชสีมา - กรุงเทพฯ และ นครราชสีมา - ภูเก็ต</p>      </font>      </div>    </div>    <br>  </div></div>END;include __DIR__ . '/layouts/default.php';